dmenu
dunst
dzen2
feh
firefox
git
i3-gaps
i3lock
i3status
imagemagick
networkmanager
polybar
pulseaudio
ranger
scrot
steam-fonts
terminator
texlive-core
texlive-fontsextra
texlive-formatsextra
ttf-dejavu
ttf-font-awesome
ttf-font-awesome-4
ttf-ubuntu-font-family
valgrind
vim
xclip
org-xwud
yaourt
zenity
